Overload List
Name  |   Description
GetTypeCatalogString(DisplayUnitType)
 Gets the string used in type catalogs to identify a given display unit.
GetTypeCatalogString(UnitType)
 Gets the string used in type catalogs to identify a given unit type.
 See Also
  UnitUtils Class
  UnitUtils Members
  Autodesk.Revit.DB Namespace